[{
        "id": "1",
        "title": "Роза",
        "description": "Розы - это цветы не бывало популярны. На данный момент существует несколько тысяч сортов роз. Розы это цветы, которые обладают волшебной красотой и притягательностью. Сложено много легенд о сказочной розе. Ее любят все, ну и даже преклоняются пред ней. Все народы мира чествуют это прекрасное растение."
    },
    {
        "id": "2",
        "title": "Лилия",
        "description": "Цветок Лилия происхождением из Рима и Египта. Эти цветы были почитаемы еще в Древней Греции. Изначально они имели исключительно белую окраску, благодаря которой стали символизировать чистоту и нежность."
    },
    {
        "id": "3",
        "title": "Георгин",
        "description": "Племена майя использовали георгины для проведения своих ритуалов. Так называемые «храмы солнца» просто утопали в этих ярких цветах. В древности люди считали георгины посланниками Солнца, им поклонялись и почитали их."
    },
    {
        "id": "4",
        "title": "Сирень",
        "description": "Какая девушка не мечтает о том, чтобы ей весной подарили охапку сирени? Красивая, ароматная и невероятно романтичная сирень радует своим цветением. Многие знают о примете – если найти и съесть цветок сирени, на котором пять лепестков и загадать желание – оно непременно исполнится."
    },
    {
        "id": "5",
        "title": "Гербера",
        "description": "У каждого вида своя удивительная история путешествия, свои предпочтения и особенности. Среди таких «пришельцев-путешественников» можно встретить удивительную и многоликую герберу. Она символизирует силу и радость жизни, поэтому ее часто дарят на праздники."
    },
    {
        "id": "6",
        "title": "Азалия",
        "description": "Азалия — одно из самых красивых горшечных растений, цветущих в зимнее время. Крупных ярких цветков обычно бывает так много, что за ними практически теряется сам небольшой кустик с глянцевыми темно-зелеными листьями."
    },
    {
        "id": "7",
        "title": "Гербера фиолетовая",
        "description": "Согласно древним преданиям, георгин считался царским цветком, его выращивали только на территории княжеских садов."
    }
]